/* Localized versions of Info.plist keys */CFBundleName = "Document Converter";CFBundleShortVersionString = "2.2.0";CFBundleGetInfoString = "Document Converter version 2.2.0, Copyright 2021 miyako.";